-- phpMyAdmin SQL Dump
-- version 4.5.1
-- http://www.phpmyadmin.net
--
-- Host: 127.0.0.1
-- Generation Time: Nov 05, 2017 at 10:29 AM
-- Server version: 10.1.9-MariaDB
-- PHP Version: 5.5.30

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `db_newsportal`
--

-- --------------------------------------------------------

--
-- Table structure for table `tbl_admin`
--

CREATE TABLE `tbl_admin` (
  `admin_id` int(11) NOT NULL,
  `adminUser` varchar(100) NOT NULL,
  `adminEmail` varchar(60) NOT NULL,
  `adminPassword` varchar(50) NOT NULL,
  `level` int(11) NOT NULL DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `tbl_admin`
--

INSERT INTO `tbl_admin` (`admin_id`, `adminUser`, `adminEmail`, `adminPassword`, `level`) VALUES
(1, 'admin', 'admin@gmail.com', '21232f297a57a5a743894a0e4a801fc3', 0),
(12, 'editor', 'editor@gmail.com', '5aee9dbd2a188839105073571bee1b1f', 1),
(14, 'admin2', 'admin2@gmail.com', 'c84258e9c39059a89ab77d846ddab909', 0);

-- --------------------------------------------------------

--
-- Table structure for table `tbl_announcement`
--

CREATE TABLE `tbl_announcement` (
  `announcement_id` int(11) NOT NULL,
  `text` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `tbl_announcement`
--

INSERT INTO `tbl_announcement` (`announcement_id`, `text`) VALUES
(1, '<p><span>যেকোনো সফর কিংবা সিরিজ শেষে হলেই বাংলাদেশের হেড কোচের ছুটিতে চলে যাওয়া নতুন কিছু নয়। শ্রীলঙ্কান এই কোচ মূলত থাকেন অস্ট্রেলিয়ার সিডনিতে। দক্ষিণ আফ্রিকা সফর শেষেই তিনি সেখানেই চলে গেছেন। বিসিবি সূত্র জানিয়েছে, ১২ ডিসেম্বর বিপিএল শেষ হওয়ার আগে তাঁর ফেরার সম্ভাবনা নেই। যদি বিসিবি সভাপতি চাপ না দেন, তাহলে দেড় মাসের ছুটি কাটিয়েই তিনি ফিরবেন। প্রশ্ন হচ্ছে, চুক্তি অনুযায়ী হাথুরু বছরে কত দিন ছুটি পান?</span></p>');

-- --------------------------------------------------------

--
-- Table structure for table `tbl_breakingnews`
--

CREATE TABLE `tbl_breakingnews` (
  `breaking_id` int(11) NOT NULL,
  `title` text NOT NULL,
  `status` tinyint(1) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `tbl_breakingnews`
--

INSERT INTO `tbl_breakingnews` (`breaking_id`, `title`, `status`) VALUES
(4, '<p><span>যেভাবে হেরেছে, তা নিয়ে ভীষণ উদ্বিগ্ন&nbsp;</span></p>', 0),
(6, '<p>নাজমুল হাসান। গতকাল মঙ্গলবার বিকেলে&nbsp;</p>', 0),
(7, '<div class="right_title">\r\n<h1 class="title mb10"><span style="font-size: x-small;">সেই সুমি রাজশাহী বিশ্ববিদ্যালয়ে ভর্তির সুযোগ পেলেন</span></h1>\r\n</div>', 1);

-- --------------------------------------------------------

--
-- Table structure for table `tbl_columnist`
--

CREATE TABLE `tbl_columnist` (
  `columnistn_id` int(11) NOT NULL,
  `news_title` varchar(200) NOT NULL,
  `news_url` varchar(200) NOT NULL,
  `news_seo_title` varchar(200) NOT NULL,
  `image` varchar(255) NOT NULL,
  `news_summery` text NOT NULL,
  `news_details` text NOT NULL,
  `author` varchar(100) NOT NULL,
  `status` tinyint(1) NOT NULL,
  `create_date` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `tbl_columnist`
--

INSERT INTO `tbl_columnist` (`columnistn_id`, `news_title`, `news_url`, `news_seo_title`, `image`, `news_summery`, `news_details`, `author`, `status`, `create_date`) VALUES
(1, 'ইউনেস্কোর স্বীকৃতি ও পাকিস্তানের মিথ্যাচার', 'ইউনেস্কোর-স্বীকৃতি-ও-পাকিস্তানের-মিথ্যাচার', 'ইউনেস্কোর স্বীকৃতি ও পাকিস্তানের মিথ্যাচার', 'upload/aec0bdc838.jpg', '<p><span>একই দিনে বিপরীতধর্মী দু&rsquo;টি ঘটনা কিন্তু প্রেক্ষাপট একই। একটি ঘটনা হচ্ছে ইউনেস্কো বঙ্গবন্ধুর ৭&nbsp;</span><span>মার্চের&nbsp;</span><span>ঐতিহাসিক ভাষণটি &lsquo;ডকুমেন্টারি হেরিটেজ&rsquo; বা বিশ্ব প্রামাণ্য ঐতিহ্য হিসেবে &lsquo;মেমোরি অব দ্য ওয়ার্ল্ড ইন্টারন্যাশনাল রেজিস্টারে&rsquo; যুক্ত করেছে।</span></p>', '<p>একই দিনে বিপরীতধর্মী দু&rsquo;টি ঘটনা কিন্তু প্রেক্ষাপট একই। একটি ঘটনা হচ্ছে ইউনেস্কো বঙ্গবন্ধুর ৭&nbsp;মার্চের&nbsp;ঐতিহাসিক ভাষণটি &lsquo;ডকুমেন্টারি হেরিটেজ&rsquo; বা বিশ্ব প্রামাণ্য ঐতিহ্য হিসেবে &lsquo;মেমোরি অব দ্য ওয়ার্ল্ড ইন্টারন্যাশনাল রেজিস্টারে&rsquo; যুক্ত করেছে।<br />কী এই ডকুমেন্টারি হেরিটেজ? এগুলো হচ্ছে, সেসব নথি বা প্রামাণ্য দলিল, যেগুলো বৈশ্বিক প্রেক্ষাপটে ঐতিহ্যগতভাবে গুরুত্ব বহন করে। সেসব দলিল সংরক্ষণের পাশাপাশি বিশ্বের লোকজন যেন এসব সম্পর্কে বিস্তারিত জানতে পারে, সে উদ্দেশ্যে ইউনেস্কো ১৯৯২ সালে এই উদ্যোগটি নেয়।&nbsp; এতদিন এই তালিকায় বিশ্বের মোট ৪২৭টি নথি ও প্রামাণ্য দলিল সংরক্ষিত থাকলেও এবার ২০১৬-১৭ সময়ের মধ্য থেকে কর্তৃপক্ষ আরও মোট ৭৮টি দলিল যুক্ত করেছে।<br />বঙ্গবন্ধুর ৭ মার্চের ভাষণের আগেও বিশ্বের কাছে নানাভাবে ঐতিহাসিক বক্তব্য বলে স্বীকৃতি পেয়েছে। কী ছিল সেই বক্তব্যে? এই প্রশ্নের উত্তর পেতে হলে সবাইকে খুব মনোযোগ দিয়ে শুনতে হবে বক্তব্যটি। তবে এটুকু বলা যেতে পারে কী ছিল না সেই বক্তব্যে। পাকিস্তানি শাসকদের হাত থেকে একটি সম্পূর্ণ স্বাধীন রাষ্ট্রকে ছিনিয়ে আনতে যেসব দিক নির্দেশনা তিনি দিয়েছিলেন, সেগুলো প্রতিটাই ছিল বাঙালি জাতির মুক্তির লড়াইয়ের প্রেরণা। বঙ্গবন্ধুর সেদিনের বক্তৃতার বর্ণনা যারাই দিয়েছেন তাদের প্রতিটা মানুষের বক্তব্য সাক্ষী দেয় সেদিনের সেই মহেন্দ্রক্ষণের। ১৯৭১ সালের ৭ মার্চ রেসকোর্স ময়দানে যেন উপস্থিত ছিল গোটা দেশের সাত কোটি মানুষ। সারাদেশ থেকে বাসে, ট্রেনে, লঞ্চে করে দলে দলে লোক এসে জড়ো হয়েছিল সেই ময়দানে। কেবল একটি ক্ষণের প্রতীক্ষা ছিল। কখন আসবেন তাদের প্রাণের নেতা? কখন তিনি নির্দেশ দেবেন কী করতে হবে? কেমন করে ছিনিয়ে আনতে হবে আমাদের স্বাধীনতা। ১৯ মিনিটের সেই ছোট ভাষণে ছিল না কোনও লিখিত নথি। সম্পূর্ণ তাৎক্ষণিক সেই বক্তব্যের মাঝ দিয়েই তিনি জাগিয়ে ছিলেন স্বাধীনতা ও স্বার্বভৌমত্বের স্বপ্নকে। পাকিস্তানের জন্য ছিল হুঁশিয়ারি বার্তা।</p>\r\n<div class="fb-quote fb_iframe_widget">&nbsp;</div>\r\n<p>&nbsp;</p>\r\n<p>হয়তো তিনি জানতেন সেদিনের সেই বক্তব্যের পর হতেও পারে তিনি গ্রেফতার হতে পারেন বা আর এভাবে মুক্তমঞ্চে তার প্রাণের জনতার সামনে দাঁড়াতে সুযোগ নাও পেতে পারেন। মার্চের সেই ভাষণের পরবর্তী সময়ে তার গ্রেফতার অবশ্য তার আশঙ্কাকেই প্রমাণ করে। তাই উচ্চারণ করেছিলেন, যার যা কিছু আছে তা নিয়েই শত্রুর মোকাবিলা করতে হবে। প্রত্যেক ঘরে ঘরে দুর্গ গড়ে তোলার আহ্বানের মধ্যেই ছিল গোটা দেশকে যুদ্ধের প্রস্তুতি নেওয়ার আহ্বান। তিনি বলেছিলেন,&nbsp; &lsquo;জীবনের তরে রাস্তাঘাট যা যা আছে সবকিছু, আমি যদি হুকুম দিবার নাও পারি তোমরা বন্ধ করে দেবে&rsquo;।</p>\r\n<p>জনতা তখনও হয়তো তাদের কাঙ্ক্ষিত কথাটি শুনতে চাইছিল। অপেক্ষায় ছিল নেতা কেন এখনও সেই কথাটি বলছে না? সবশেষে এলো সেই অমোঘ বাণী। তিনি উচ্চারণ করলেন সেই ঐতিহাসিক ঘোষণা, &lsquo;এবারের সংগ্রাম আমাদের মুক্তির সংগ্রাম, এবারের সংগ্রাম স্বাধীনতার সংগ্রাম।&rsquo;</p>\r\n<p>বঙ্গবন্ধু স্বাধীনতার সংগ্রামের ডাক দিয়েছিলেন। পাকিস্তানি সৈন্যদেরকে ব্যারাকে ফিরে যেতে বলেছিলেন। গুলির জবাব সাত কোটি জনতা বুকের রক্ত দিয়ে দেবে বলে হুঁশিয়ারি দিয়েছিলেন। তিনি জানতেন তার দেশের জনতা মরতে ভয় পায় না। রক্ত দিয়ে হলেও স্বাধীনতাকে ছিনিয়ে আনার প্রত্যয়ের কথা তিনিই তো জানিয়েছিলেন গোটা বিশ্বকে। &nbsp;</p>\r\n<p>এসব সবই ইতিহাসের অংশ। এগুলো কারও মুখের বানানো ঠাকুর মা&rsquo;র ঝুলি নয় বা কোনও কাল্পনিক ইতিহাসও নয়। যেখানেই বাংলাদেশের মুক্তিযুদ্ধের ইতিহাস সংরক্ষিত আছে, সেখানেই আছে এসব প্রমাণিত ইতিহাস। আর শেখ মুজিব যে বাঙালির স্বাধীনতা আন্দোলনের প্রধান সেনাপতি ছিলেন, সে বিষয়ে সন্দেহ করার মতো অপরাধ কেউ করতে পারে এটা চিন্তারও বাইরের কিছু।</p>\r\n<p>কিন্তু আশ্চর্যজনক ও অতি ঘৃণ্যভাবে পাকিস্তানিরা আজও আমাদের সেই ঐতিহাসিক সত্যগুলোকে মেনে নিতে পারছে না। এখনও তারা চেষ্টা চালিয়ে যাচ্ছে আমাদের মুক্তিযুদ্ধ ও স্বাধীনতার ইতিহাসকে বিকৃত করার। এরই সর্বশেষ উদাহরণ ছিল ইউনেস্কো ঘোষিত ৭ মার্চের ভাষণকে বিশ্ব প্রামাণ্য হিসাবে স্বীকৃতির দিনে বঙ্গবন্ধু ও আমাদের মুক্তিযুদ্ধের ঘোষণা নিয়ে মিথ্যাচার করে প্রচারিত একটি ভিডিও। এই ভিডিওটি অত্যন্তহীন কৌশলের অংশ হিসেবে বাংলাদেশে পাকিস্তানি হাই-কমিশনের পেজে আপলোড করা হয়। এটি আবারও প্রমাণ করলো যে, পাকিস্তানিরা বাংলাদেশের জন্মকে এই ৪৬ বছর পরও&nbsp; মানতে পারছে না। আর এর সঙ্গে সহযোগী হিসেবে এখনও কাজ করে যাচ্ছে তাদের এদেশীয় কিছু দোসর, যারা ৭১ সালেও ছিল ওদের &lsquo;পেয়ারের বন্ধু&rsquo;। মিথ্যাচার শুরু করেছিলেন বিএনপির প্রতিষ্ঠাতা সাবেক রাষ্ট্রপতি জিয়াউর রহমানের বড় ছেলে ও বিএনপির সিনিয়র যুগ্ম মহাসচিব তারেক রহমান। তিনি বিতর্ক তুলে বলেছিলেন,&nbsp; জিয়াই ছিলেন স্বাধীনতার ঘোষক, বঙ্গবন্ধু নন। যেখানে তার বাবা বেঁচে থাকতে কোনোদিন এই কথা বলার সাহস পাননি, সেখানে তিনি আজকে এত বছর পর এসে লন্ডনে বসে বিতর্ক শুরু করেছিলেন। ধারাবাহিকতা বজায় রেখে বিএনপি ও জামায়াত চক্র নানা সময় নানাভাবে ইতিহাসকে বিকৃত করার চেষ্টা অব্যাহত রেখেছে।</p>\r\n<p>পাকিস্তানের আজকের এই মিথ্যাচার প্রমাণ করে সেদিন তারেক জিয়ার এত সাহসের পেছনে কাদের হাত ছিল? তারেক জিয়ার মিথ্যাচার আর পাকিস্তানের মিথ্যাচার যখন পার্থক্য থাকে না, তখন এটা পরিষ্কার যে বিএনপি সরাসরি পাকিস্তানের এজেন্ডা বাস্তবায়নের লক্ষ্যেই কাজ করে যাচ্ছে। শেখ মুজিবুর রহমান স্বাধীনতা নয়, স্বার্বভৌমত্ব চেয়েছিলেন বলে আবারও পাকিস্তান প্রমাণ করলো, তারা মিথ্যাকেই তাদের ধর্ম বলে বিশ্বাস করে। তবে, তারেক জিয়া বা পাকিস্তান বললেই তো আর ইতিহাস পরিবর্তন হয়ে যাবে না বা সারা বিশ্ব শেখ মুজিবুর রহমানকে ভুলে জিয়াকে সেই আসনে বসাবে না। অন্তত ইউনেস্কোর এই স্বীকৃতি তাই প্রমাণ করে। ইউনেস্কোর নথিতে অন্তর্ভুক্ত হওয়ার ফলে গোটা বিশ্ব আমাদের মুক্তিযুদ্ধের ইতিহাস, জাতির পিতা বঙ্গবন্ধু শেখ মুজিবুর রহমান এবং বাঙালি জাতির লড়াই সম্পর্কে আরও বিস্তারিত জানার সুযোগ পাবে। বিশ্বের সামনে উন্মুক্ত হবে পাকিস্তানের ভূমিকাও। তারা কতটা নিষ্ঠুর ও নৃশংসভাবে হত্যা করেছিল সেদিন নিরস্ত্র বাঙালিকে, সে ঘটনাও আসবে সামনে। গণহত্যার দায়ে বাংলাদেশের কাছে পাকিস্তানকে ক্ষমা চাওয়ার দাবিকে আরও জোরালো করার ভিত্তি দেবে। বিশ্বের কাছে উন্মুক্ত হবে পাকিস্তানের খুনি চেহারার। সেদিনকে মোকাবিলায় পাকিস্তান কি প্রস্তুত? আমেরিকাও এখন আর পাকিস্তানের মিত্র নয়। সন্ত্রাসী রাষ্ট্র হিসেবে পরিচিতি পায় পাকিস্তান অন্যদিকে উন্নয়নশীল এবং উন্নয়নের মডেল হিসেবে বিশ্বের বুকে নাম লেখায় বাংলাদেশ। দু&rsquo;টি দেশের মধ্যে পার্থক্যটা এখানেই স্পষ্ট। তবে কি পাকিস্তান গা জ্বালা থেকেই শেষ চেষ্টা করে যাচ্ছে বাংলাদেশকে বিতর্কিত করার? কতটা সফল তারা? সে বিচার করবে বিশ্ব।</p>\r\n<p>তবে বাংলাদেশ একটি স্বাধীন ও স্বার্বভৌম রাষ্ট্র হিসেবে, আন্তর্জাতিক আইনের আওতায় পাকিস্তানকে অবশ্যই বিবেচনা করতে পারে। কারণ তারা আমাদের দেশের অভ্যন্তরীণ বিষয় নয় কেবল, আমাদের সংবিধানকে চ্যালেঞ্জ করেছে। সংবিধানে যখন বঙ্গবন্ধুকে স্বাধীনতার ঘোষক হিসেবে স্বীকৃতি দিয়ে আইন করা আছে, তখন পাকিস্তান একটি বহিঃরাষ্ট্র হয়ে সেটিকে প্রশ্নবিদ্ধ করতে পারে কি?</p>\r\n<p>বাংলাদেশ এখন অনেক এগিয়ে থাকা একটি দেশ। নানা সূচকে আমরা পাকিস্তানের চেয়ে অনেক এগিয়ে আছি। পাকিস্তানের মতো রাষ্ট্রকে হিসেব করে চলার মতো সময় আমাদের আগেও ছিল না এখনও নেই। এ কথাটি মনে হয় পাকিস্তানকে আবারও শক্তভাবে বুঝিয়ে দেওয়ার সময় এসেছে।&nbsp;&nbsp;</p>', 'mr author', 1, '2017-11-05 06:31:36');

-- --------------------------------------------------------

--
-- Table structure for table `tbl_logontitle`
--

CREATE TABLE `tbl_logontitle` (
  `logo_id` int(11) NOT NULL,
  `logo` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `tbl_logontitle`
--

INSERT INTO `tbl_logontitle` (`logo_id`, `logo`) VALUES
(1, 'upload/logo.png');

-- --------------------------------------------------------

--
-- Table structure for table `tbl_ncategory`
--

CREATE TABLE `tbl_ncategory` (
  `category_id` int(11) NOT NULL,
  `category_title` varchar(150) NOT NULL,
  `category_url` varchar(150) NOT NULL,
  `category_seo_title` varchar(150) NOT NULL,
  `status` tinyint(1) NOT NULL,
  `create_date` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `tbl_ncategory`
--

INSERT INTO `tbl_ncategory` (`category_id`, `category_title`, `category_url`, `category_seo_title`, `status`, `create_date`) VALUES
(14, 'নীড়পাতা', 'নীড়পাতা', 'নীড়পাতা', 1, '2017-10-30 04:45:55'),
(15, 'রাজনীতি', 'রাজনীতি', 'রাজনীতি', 1, '2017-10-30 04:46:39'),
(16, 'সারাবাংলা', 'সারাবাংলা', 'সারাবাংলা', 1, '2017-10-30 04:47:05'),
(17, 'অর্থনীতি', 'অর্থনীতি', 'অর্থনীতি', 1, '2017-10-30 04:47:32'),
(18, 'আন্তর্জাতিক', 'আন্তর্জাতিক', 'আন্তর্জাতিক', 1, '2017-10-30 04:47:47'),
(19, 'খেলাধুলা', 'খেলাধুলা', 'খেলাধুলা', 1, '2017-10-30 04:47:59'),
(20, 'বিনোদন', 'বিনোদন', 'বিনোদন', 1, '2017-10-30 04:48:18'),
(21, 'ফিচার', 'ফিচার', 'ফিচার', 1, '2017-10-30 04:48:55'),
(22, 'বিচিত্র খবর', 'বিচিত্র-খবর', 'বিচিত্র খবর', 1, '2017-10-30 04:49:31'),
(23, 'কলাম', 'কলাম', 'কলাম', 1, '2017-10-30 04:49:51');

-- --------------------------------------------------------

--
-- Table structure for table `tbl_newses`
--

CREATE TABLE `tbl_newses` (
  `news_id` int(11) NOT NULL,
  `category_id` int(11) NOT NULL,
  `subcategory_id` int(11) NOT NULL,
  `top_news` tinyint(1) NOT NULL,
  `news_title` varchar(150) NOT NULL,
  `news_url` varchar(150) NOT NULL,
  `news_seo_title` varchar(150) NOT NULL,
  `image` varchar(255) NOT NULL,
  `news_summery` text NOT NULL,
  `news_details` text NOT NULL,
  `hits` int(11) NOT NULL,
  `author` varchar(30) NOT NULL,
  `status` tinyint(1) NOT NULL,
  `create_date` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `tbl_newses`
--

INSERT INTO `tbl_newses` (`news_id`, `category_id`, `subcategory_id`, `top_news`, `news_title`, `news_url`, `news_seo_title`, `image`, `news_summery`, `news_details`, `hits`, `author`, `status`, `create_date`) VALUES
(1, 20, 11, 0, 'পঞ্চাশেও উদীচীর দীপ্ত পথচলা', 'পঞ্চাশেও-উদীচীর-দীপ্ত-পথচলা', 'পঞ্চাশেও উদীচীর দীপ্ত পথচলা', 'upload/9785b5af40.jpg', '<p><span>মানুষের কাছে পেয়েছি যে বাণী তাই দিয়ে রচি গান, মানুষের লাগি ঢেলে দিয়ে যাব মানুষের দেয়া প্রাণ।&rsquo; সত্যেন সেনের লেখা গানের চরণগুলো স্মরণ করলেন কামাল লোহানী। তাঁর বক্তব্যের বেশ খানিক আগে গণগ্রন্থাগার চত্বরে পরিবেশিত দলীয় সংগীতের কথাগুলো এমন, &lsquo;সত্যেন রণেশের আঁকা পদচিহ্ন, লাল খামে বাঙালির ঠিকানা অভিন্ন, কানাগলি রাজপথ মেশে সেই মোহনায়, অন্য পথের দিশা চাই না&rsquo;&mdash;এসব গানে খুব সহজেই মেলে সংস্কৃতিচর্চায় জড়িয়ে থাকা অর্ধশত বছরের পথে থাকা একটি সংগঠনের পরিচয়। এ সংগঠনের নাম উদীচী।</span></p>', '<p>মানুষের কাছে পেয়েছি যে বাণী তাই দিয়ে রচি গান, মানুষের লাগি ঢেলে দিয়ে যাব মানুষের দেয়া প্রাণ।&rsquo; সত্যেন সেনের লেখা গানের চরণগুলো স্মরণ করলেন কামাল লোহানী। তাঁর বক্তব্যের বেশ খানিক আগে গণগ্রন্থাগার চত্বরে পরিবেশিত দলীয় সংগীতের কথাগুলো এমন, &lsquo;সত্যেন রণেশের আঁকা পদচিহ্ন, লাল খামে বাঙালির ঠিকানা অভিন্ন, কানাগলি রাজপথ মেশে সেই মোহনায়, অন্য পথের দিশা চাই না&rsquo;&mdash;এসব গানে খুব সহজেই মেলে সংস্কৃতিচর্চায় জড়িয়ে থাকা অর্ধশত বছরের পথে থাকা একটি সংগঠনের পরিচয়। এ সংগঠনের নাম উদীচী।<br />১৯৬৮ সালের ২৯ অক্টোবর জন্ম নেয় প্রগতিশীল সাংস্কৃতিক সংগঠন উদীচী শিল্পীগোষ্ঠী। যেখানে প্রতিদিনই নতুন নতুন সংগঠন জন্ম নিয়ে আবার কিছুদিন পরই তা বিস্মৃতির অতলে হারিয়ে যাচ্ছে, সেখানে উদীচী নির্দিষ্ট লক্ষ্য সামনে রেখে দীর্ঘ পথ পেরিয়ে এসেছে। গতকাল রোববার ছিল সংগঠনটির ৪৯তম প্রতিষ্ঠাবার্ষিকী এবং ৫০তম বছরে পদার্পণ। পঞ্চাশে উদীচী বুড়িয়ে যায়নি, ফুরিয়ে যায়নি। এখনো তাদের দীপ্ত পথচলা।<br />জৌলুশ বা আড়ম্বরপূর্ণ ছিল না এ আয়োজন। তবে তা ছিল নিখাদ ভালোবাসায় পরিপূর্ণ। এখানে শামিল হয়েছেন যাঁরা, উদীচীর দর্শনকে চর্চা করছেন যুগের পর যুগ। এসেছিলেন অশীতিপর থেকে তরুণ কিশোরেরাও। এখানে উঠে এসেছে &rsquo;৬৮ সালে পুরান ঢাকার নারিন্দায় সাইদুল ইসলামের বাসায় সত্যেন সেন, গোলাম মোহাম্মদ ইদু, আখতার হুসেন, ইয়াহিয়া বখত্, রিজিয়া বেগম, কবিয়াল আব্দুল খালেকসহ কয়েকজন তরুণ মিলে করা সেই সভাটির কথা। সেখানেই উদীচী গঠনের সিদ্ধান্ত হয়েছিল। উঠে এসেছে চামেলীবাগের সেই বাসাটির কথা, যেখানে উদীচীর আনুষ্ঠানিক কার্যক্রম শুরু হয়। উঠে এসেছে ৪৯ বছরের পথচলার কথা।<br />গতকাল বিকেলে রাজধানীর কেন্দ্রীয় গণগ্রন্থাগারের শওকত ওসমান স্মৃতি মিলনায়তনের বাইরে উন্মুক্ত প্রাঙ্গণে উৎসবের উদ্বোধন করেন প্রবীণ কৃষকনেতা কাজী সোহরাব হোসেন। &lsquo;চলছি তো অবিরাম মানুষের মিছিলে, লড়ছি তো মুক্তির শপথে&rsquo; স্লোগানটির প্রসঙ্গ তিনি তুলে আনেন উদ্বোধনী বক্তৃতায়। বলেন, এর মাঝেই মানুষের মুক্তির কথা রয়েছে।<br />উদ্বোধন ঘোষণার পর উদীচীর সংগঠন সংগীত &lsquo;আরশির সামনে একা একা দাঁড়িয়ে&rsquo; পরিবেশন করেন উদীচীর শিল্পীরা। ঢোল, তবলা, বাঁশিসহ নানা বাদ্যযন্ত্রের আওয়াজে অনুষ্ঠানস্থল দারুণ সচকিত হয়। নেচে ওঠেন প্রাঙ্গণে উপস্থিত উদীচীর শিল্পী-কর্মীসহ সবাই।<br />আনুষ্ঠানিক উদ্বোধনের পর মিষ্টি আর নিমকির স্বাদ নিয়ে সমাগতরা ঢুকে পড়েন কেন্দ্রীয় গণগ্রন্থাগারের শওকত ওসমান স্মৃতি মিলনায়তনে। সেখানে দ্বিতীয় পর্বের শুরুতে প্রদর্শিত হয় সদ্যপ্রয়াত, ব্রিটিশবিরোধী আন্দোলনের অন্যতম বিপ্লবী জসিমউদ্দিন মণ্ডলের জীবনীর ওপর নির্মিত প্রামাণ্যচিত্র ফায়ারম্যান। তথ্যচিত্রে দেখা যায়, সত্যেন সেনের সঙ্গে জেলখানায় এক বছর থাকার স্মৃতির কথা বলছেন জসিমউদ্দিন মণ্ডল।<br />সফিউদ্দিন আহমদের সভাপতিত্বে ছিল আলোচনা। এ পর্বের শুরুতে স্বাগত বক্তব্য দেন উদীচীর কেন্দ্রীয় সংসদের সাধারণ সম্পাদক জামসেদ আনোয়ার। আলোচক হিসেবে অংশ নেন উদীচীর প্রতিষ্ঠাকালীন সদস্য ও সাবেক সভাপতি গোলাম মোহাম্মদ ইদু, সাবেক সভাপতি কামাল লোহানী, শিল্পী আনোয়ার হোসেন, কেন্দ্রীয় খেলাঘর আসরের সভাপতি মাহফুজা খানম, অধ্যাপক নিরঞ্জন অধিকারী, বাংলাদেশের কমিউনিস্ট পার্টির সভাপতি মুজাহিদুল ইসলাম সেলিম, সম্মিলিত সাংস্কৃতিক জোটের সভাপতি গোলাম কুদ্দুছ প্রমুখ। তাঁদের সবার বক্তব্য একটা বিষয়ই যেন কোরাস হয়, বাংলাদেশের সাংস্কৃতিক আন্দোলনের নানা পর্বের দুর্যোগে, সংকটে স্বৈরাচারবিরোধী আন্দোলনে, সাম্প্রদায়িকতাবিরোধী আন্দোলনসহ দেশের সব গণতান্ত্রিক আন্দোলনে জনসাধারণের দাবি আদায়ের সংগ্রামে উদীচী যুগে যুগে রাজপথে থেকেছে। মানুষের মুক্তির লড়াইয়ে উদীচী আগামী দিনেও মানুষের পাশে থাকবে বলে প্রত্যাশা করেন তাঁরা। এ পর্বটি সঞ্চালনা করেন অমিত রঞ্জন দে।</p>\r\n<p>অনুষ্ঠানের তৃতীয় পর্বে ছিল সাংস্কৃতিক পরিবেশনা। সঙ্গীতা ইমামের সঞ্চালনায় এ পর্বে ছিল উদীচী, বহ্নিশিখা ও ঋষিজ শিল্পীগোষ্ঠীর শিল্পীদের সমবেত পরিবেশনা। এসব গানে কখনো ছিল দেশমাতৃকার অনুরাগের কথা, কখনো প্রতিরোধ-প্রতিবাদের দীপ্ত উচ্চারণ। &lsquo;হেই সামালো ধান হো, কাস্তেটা দাও শান হো&rsquo; গানের সঙ্গে দলীয় নৃত্য পরিবেশন করেন উদীচীর নৃত্যশিল্পীরা। শেষে একক কণ্ঠে গণসংগীত পরিবেশন করেন পশ্চিমবঙ্গের গণসংগীতশিল্পী অসীম গিরি।</p>', 0, 'admin', 1, '2017-10-30 09:15:46'),
(3, 19, 2, 0, 'বাংলাদেশের ‘ব্রড’ হয়ে উঠুন সাইফউদ্দিন', 'বাংলাদেশের-‘ব্রড’-হয়ে-উঠুন-সাইফউদ্দিন', 'বাংলাদেশের ‘ব্রড’ হয়ে উঠুন সাইফউদ্দিন', 'upload/1696e7b3b1.jpg', '<p><span>টি-টোয়েন্টি ক্রিকেট যেন বোলারকে &lsquo;বলি&rsquo; দেওয়ার খেলা। ব্যাটসম্যানরা শেষ ৫ ওভারকে বেছে নেন বোলারকে &lsquo;কচুকাটা&rsquo; করার জন্য। আগেও যে বোলাররা হেনস্তা হন না, তা নয়, কিন্তু শেষ ৫ ওভারটা বোলারদের জন্য বেশি ভয়ংকর!</span></p>', '<div>\r\n<p>টি-টোয়েন্টি ক্রিকেট যেন বোলারকে &lsquo;বলি&rsquo; দেওয়ার খেলা। ব্যাটসম্যানরা শেষ ৫ ওভারকে বেছে নেন বোলারকে &lsquo;কচুকাটা&rsquo; করার জন্য। আগেও যে বোলাররা হেনস্তা হন না, তা নয়, কিন্তু শেষ ৫ ওভারটা বোলারদের জন্য বেশি ভয়ংকর!</p>\r\n<p>ফিল্ডিং দলের অধিনায়কের রাজ্যের দুশ্চিন্তা থাকে এই সময়টাকে নিয়ে। টি-টোয়েন্টি ক্রিকেটের ১৭ ও ১৯তম ওভার দুটিতে অধিনায়কেরা সাধারণত দিনের দলের সেরা বোলারকেই ব্যবহার করতে চান। দলের সেরা ডেথ ওভার বোলারকে দিয়ে ১৭ ও ১৯তম ওভার করিয়ে রান তোলার গতি কমিয়ে দেওয়াটা এখন টি-টোয়েন্টির রীতি। এই কৌশলের সফল ব্যবহার গত আইপিএলে দেখিয়েছিলেন ডেভিড ওয়ার্নার। সানরাইজার্স হায়দরাবাদের অধিনায়ক এ দুটি ওভার করাতেন মোস্তাফিজুর রহমানকে দিয়ে। সর্বশেষ বিগ ব্যাশ লিগ চ্যাম্পিয়ন পার্থ স্করচার্সের হয়ে এই দায়িত্ব নিয়েছিলেন মিচেল জনসন, ভারতের হয়ে এই দায়িত্ব পালন করেন জসপ্রীত বুমরাহ। পচেফস্ট্রুমে গতকাল দক্ষিণ আফ্রিকার বিপক্ষে শেষ টি-টোয়েন্টি ম্যাচে বাংলাদেশের মোহাম্মদ সাইফউদ্দিন &lsquo;সেরা বোলার&rsquo; হয়তো ছিলেন না, কিন্তু তিনি খুব খারাপ করছিলেন না। উইকেট পেয়েছিলেন দুটি। সাকিব আল হাসান ৪ ওভারে ২২ রানে দিয়ে প্রোটিয়াদের আটকে রাখার কাজটি করে যাওয়ার পর অবশিষ্টদের মধ্যে সাইফই ছিলেন সেরা।</p>\r\n<p>প্রথম দুই ওভারে ৮ রান দিয়ে নিয়েছিলেন ডি ভিলিয়ার্সের উইকেট। ১৭তম ওভারে বল হাতে নিয়ে প্রথম দুটি বল ডট, তৃতীয় বলে ফেরালেন ৮৫ রান করা হাশিম আমলাকে। পরের তিন বলে দিলেন ছয় রান। ডেথ ওভারে ৬ রান ও ১ উইকেট। ধারাভাষ্যকার থেকে সমর্থক পর্যন্ত সবার মুখেই তখন এই তরুণ পেসারের প্রশংসা।</p>\r\n<p>১৯তম ওভারের আগে ম্যাচে তাঁর বোলিং পরিসংখ্যানটা দেখার মতো, ৩ ওভার ২২ রান ২ উইকেট। উইকেট দুটো ডি ভিলিয়ার্স ও আমলার, স্বপ্নের মতো বোলিংই করেছিলেন সাইফউদ্দিন। কিন্তু এরপর ডেভিড মিলার রীতিমতো &lsquo;গণহত্যা&rsquo; চালালেন। পেশিশক্তি কিংবা টেকনিক নয়, সাইফউদ্দিনকে মিলার টেক্কা দিয়েছেন স্রেফ অভিজ্ঞতায়। ব্যাপারটা একটু খতিয়ে দেখা যাক।</p>\r\n<p>পুরো ওভারে একটি মাত্র শর্ট বল করেছেন সাইফউদ্দিন, সেটিকে টেনে মিড উইকেটের ওপর দিয়ে ছয় মেরেছেন মিলার। ডেথ ওভারে সাফল্যের সূত্র মেনে বাকি পাঁচটি বলই ফুল লেংথ ডেলিভারি। এর মাঝে প্রথম বলটা ছিল স্লোয়ার। কিন্তু ওভারের প্রথম বলে স্লোয়ার করে ছক্কা খাওয়ার পর দ্বিতীয়বার এই বল করতে সাহস পাননি। অভিজ্ঞতার কাছে মার খেয়ে এই ভুল করা ছাড়া বাকি ছক্কাগুলোয় সাইফউদ্দিনের দোষ খোঁজা যুক্তিযুক্ত হবে না। মিলার লেগ স্টাম্প ছেড়ে দাঁড়ালে বুদ্ধি খাটিয়ে অফ স্টাম্পের বাইরে বল করেছেন। অফসাইডে সরে আসলে বল করেছেন লেগ স্টাম্পে। এর প্রতিটিই ছিল মাথা খাটানো ব্যাপার।</p>\r\n<p>তবে সময়টাই ছিল ডেভিড মিলারের। তাই এক এক করে টানা পাঁচটা ছয় মেরেছেন। ওভারে ৩১ রান দিয়ে আন্তর্জাতিক টি-টোয়েন্টির ইতিহাসে সবচেয়ে খরুচে ওভারের তালিকার তিন নম্বরটা বাংলাদেশের এই তরুণ বোলারের। ম্যাচে বোলিং পরিসংখ্যান ৪ ওভারে ৫৩ রান দিয়ে ২ উইকেট।</p>\r\n<p>যাঁরা কালকের ম্যাচে বাংলাদেশের বিপর্যয়ের জন্য এককভাবে সাইফউদ্দিনকে দায়ী করছেন, তাঁরা কয়েকটি পরিসংখ্যান দেখে নিতে পারেন। টি-টোয়েন্টি সবচেয়ে খরুচে ওভার করেছিলেন ইংল্যান্ডের স্টুয়ার্ট ব্রড। যুবরাজ সিংয়ের হাতে ছয়টি ছক্কা খাওয়ার সময় তাঁর বয়স ছিল ২১ বছর। সেদিন ব্রডের সেই ব্যর্থতার পর ইংল্যান্ড যদি ব্রডকে ছুড়ে ফেলত, তবে টেস্ট ইতিহাসের অন্যতম সেরা বোলিং জুটির (অ্যান্ডারসন-ব্রড) জন্ম হতো না। তিন সংস্করণে যথাক্রমে ৩৮৮, ১৭৮ ও ৬৫টি উইকেট পাওয়া বোলার হারিয়ে যেতেন যুবরাজ সিংয়ের অতিমানবীয় ব্যাটিংয়ের কারণে। ডানহাতি বোলিং আর বাঁহাতি ব্যাটিং ছাড়া আরও একটি মিল রয়েছে সাইফউদ্দিন ও ব্রডের মধ্যে। দুজনই ওভারে কোনো অতিরিক্ত রান দেননি। অমন বেধড়ক পিটুনি খেয়ে ঝানু বোলাররাও তাল হারিয়ে ওয়াইড বা নো বল করে বসেন।</p>\r\n<p>দুঃস্বপ্নের সিরিজে কিন্তু একটু আশার ঝলক দেখানো ক্রিকেটার সাইফউদ্দিন। দোষ চাপানোর আগে লড়াকু এই বোলারকে একবার অন্তত পিঠ চাপড়ে দেওয়া হোক। এই সাইফই যে একদিন বাংলাদেশের স্টুয়ার্ট ব্রড হবেন না, তা কে বলতে পারে?</p>\r\n</div>', 0, 'admin', 1, '2017-10-30 09:56:18'),
(4, 15, 13, 0, 'খালেদা জিয়ার জবানবন্দিতে', 'খালেদা-জিয়ার-জবানবন্দিতে', 'খালেদা জিয়ার জবানবন্দিতে', 'upload/1375cc32d7.jpg', '<p class="TEXT">আমরা তাঁর দুটি জবানবন্দি পড়েছি এবং তা থেকে তাঁর বিচারাধীন বিষয়ে দেওয়া মতামত বাদ দিয়ে শুধু রাজনৈতিক মন্তব্যের দিকে নজর দেব। তিন মাস লন্ডনে থেকে সে দেশের গণতন্ত্র, দল পরিচালনা ও স্বাধীন বিচারব্যবস্থার কোনো কিছু তিনি বুঝে এসেছেন এবং তার প্রয়োগ তিনি করতে চান, সেটা জানতে পারলে স্বস্তি পেতাম। কিন্তু এসব আমাদের রাজনীতির শাস্ত্রে ও সংস্কৃতিতে এখনো অভাবনীয়। যা হোক, লন্ডন থেকে তাঁর ফেরার পরদিন ১৯ ও ২৬ অক্টোবর তিনি জিয়া অরফানেজ ট্রাস্ট মামলায় দুটি আলাদা জবানবন্দি দিয়েছেন। কিন্তু এতে তাঁর সুযোগ ছিল নিজের দুঃখ-কষ্টের বিবরণ দিতে গিয়ে দেশের বিচারব্যবস্থার আইনি ও অবকাঠামোগত দুর্দশা তুলে ধরার। এবং তা দূর করতে গিয়ে তিনি কী করবেন, সেটি পরিষ্কার করার। কিন্তু তিনি নিজেকে আবারও &lsquo;আমিত্ব ও আমার&rsquo; মধ্যেই আবদ্ধ রাখলেন। এর ঊর্ধ্বে উঠতে পারলেন না। সর্বশেষ জবানবন্দিতে &lsquo;আমি&rsquo; কথাটি ২১ বার এবং &lsquo;আমার&rsquo; কথাটি ৩৬ বার এসেছে।</p>', '<p>মানুষ যখন আবেগাপ্লুত থাকে, তখন কখনো সত্যটা বেরিয়ে আসে। আদালতে দেওয়া বিএনপির চেয়ারপারসন খালেদা জিয়ার জোড়া জবানবন্দিতে দেশের শাসনব্যবস্থার প্রতি তাঁর ব্যক্তিগত এবং প্রকৃত রাজনৈতিক দৃষ্টিভঙ্গির কিছুটা বহিঃপ্রকাশ ঘটেছে বলে ধরে নেওয়া যায়। এতে মনে হয় তিনি নিজের, পরিবারের সদস্যদের এবং দলের অবস্থার পরিবর্তন চান, বিদ্যমান ব্যবস্থার নয়।</p>\r\n<p class="TEXT">আমরা তাঁর দুটি জবানবন্দি পড়েছি এবং তা থেকে তাঁর বিচারাধীন বিষয়ে দেওয়া মতামত বাদ দিয়ে শুধু রাজনৈতিক মন্তব্যের দিকে নজর দেব। তিন মাস লন্ডনে থেকে সে দেশের গণতন্ত্র, দল পরিচালনা ও স্বাধীন বিচারব্যবস্থার কোনো কিছু তিনি বুঝে এসেছেন এবং তার প্রয়োগ তিনি করতে চান, সেটা জানতে পারলে স্বস্তি পেতাম। কিন্তু এসব আমাদের রাজনীতির শাস্ত্রে ও সংস্কৃতিতে এখনো অভাবনীয়। যা হোক, লন্ডন থেকে তাঁর ফেরার পরদিন ১৯ ও ২৬ অক্টোবর তিনি জিয়া অরফানেজ ট্রাস্ট মামলায় দুটি আলাদা জবানবন্দি দিয়েছেন। কিন্তু এতে তাঁর সুযোগ ছিল নিজের দুঃখ-কষ্টের বিবরণ দিতে গিয়ে দেশের বিচারব্যবস্থার আইনি ও অবকাঠামোগত দুর্দশা তুলে ধরার। এবং তা দূর করতে গিয়ে তিনি কী করবেন, সেটি পরিষ্কার করার। কিন্তু তিনি নিজেকে আবারও &lsquo;আমিত্ব ও আমার&rsquo; মধ্যেই আবদ্ধ রাখলেন। এর ঊর্ধ্বে উঠতে পারলেন না। সর্বশেষ জবানবন্দিতে &lsquo;আমি&rsquo; কথাটি ২১ বার এবং &lsquo;আমার&rsquo; কথাটি ৩৬ বার এসেছে।</p>\r\n<p class="TEXT">প্রশ্ন উঠবে, এ আর নতুন কী, এটাই তো আমাদের সংস্কৃতি ও ভবিতব্য; এর উত্তর হলো, আর কত কী ঘটলে তবে এই ব্যূহ ভাঙবে।</p>\r\n<p class="TEXT">তীক্ষ্ণ চোখে দেখলে সত্যি তিনি একটি শব্দও নতুন বলেননি। এই যুক্তি, এই আবেগ, এই ক্ষোভ এবং এই রাগ আমরা হাড়ে হাড়ে চিনি। তাই বলে তাঁর প্রতি অন্যায্য আচরণ করা হলেও সহানুভূতিশীল হব না? নিশ্চয় হব। কিন্তু তাঁকে মানবিক গণ্ডির বাইরে যেতে দিতে মন সায় দেবে না।</p>\r\n<p class="TEXT">আমরা মনে রাখব, অনেক সময় রাজনীতিবিদের পক্ষে আদালতে দেওয়া বিবৃতির একটা ঐতিহাসিক তাৎপর্য থাকে। সেই বিবেচনাতেই খালেদা জিয়ার জবানবন্দির রাজনৈতিক অংশের এই বিশ্লেষণ। তাঁর বক্তব্যে কোনো অনুশোচনা, আত্মসমালোচনা বা মানুষের অধিকার প্রতিষ্ঠা করতে না পারার জন্য কোনো আক্ষেপ নেই। বরং তিনি এই ধারণাই দিয়েছেন, যেখানে যা আছে, তা-ই থাকবে, শুধু বিএনপি ক্ষমতায় গেলেই হলো।</p>\r\n<p class="TEXT">অনেক সময় দেখেছি, কেউ কেউ বলেন, সাংবাদিকতা হলো প্রধানত সরকারের ভ্রান্ত পদক্ষেপের বিরুদ্ধে গলা ফাটিয়ে কথা বলা। দিনকাল যা পড়েছে, সেটা আপনারা যখন পারেন না, তখন বিরোধী কণ্ঠস্বর, যখন যেটুকু উচ্চারিত হয়, তাকে বিদ্ধ করতে উতলা হন কেন? দুর্বল করে রাখা বিরোধী দলকে আরও দুর্বল করলে তো সরকারের ভ্রান্তি ঘোচে না, বরং তাকে আরও উৎসাহিত করা হয়। এই যুক্তির কোনো ভিত্তি নেই, বলব না। তবে এটাও বলব, দুটি ভ্রান্তি মিলে কখনো কোনো শুদ্ধতা বা ন্যায্যতা তৈরি করে না। তা ছাড়া খালেদা যখন বলেন, জনগণের ভাগ্যের সঙ্গে নিজেকে &lsquo;একাকার&rsquo; করেছেন, তখন জনগণের মুক্তির পথে হাঁটবেন না কেন? কেন ভুল ধারণা দেবেন, তাদের ক্ষমতায়ন আর জনমুক্তি সমার্থক। রূপকল্প ২০৩০-এর মতো এ পর্যন্ত সংস্কারের যেসব আশ্বাস দেওয়া হয়েছে, তা বিশ্বাসযোগ্যতার সংকটে ভুগছে।</p>\r\n<p class="TEXT">তাই বৃহত্তর গণ্ডিতে দাঁড়িয়ে বলব, ওই দুটি জবানবন্দির রাজনৈতিক দিকগুলো সাক্ষ্য দিচ্ছে যে বিদ্যমান শাসনব্যবস্থার তিনি এখনো একজন প্রচণ্ড সমর্থক। ক্ষমতায় গেলে এই ব্যবস্থার খোলনলচে তিনি পাল্টাবেন না।</p>\r\n<p class="TEXT">এর বিপরীত ধারণা আমাদের দিতে চাইলে তাঁকে তাঁর রাজনৈতিক কর্মকাণ্ড (যেমন পথে পথে বিপুল সমাবেশ ঘটলে সংস্কারের সপক্ষে জনমত গড়ে তোলা, সংস্কারের অ্যাজেন্ডাকে জনপ্রিয় ও বিশ্বাসযোগ্য করা) এবং বক্তৃতা-বিবৃতিতে পরিষ্কারভাবে বিচার বিভাগের স্বাধীনতার কথা বলতে হবে। সামনে নির্বাচন। তাই ক্ষমতাসীন সরকারসহ যার যত বেশি নির্বাচনে ভালো করার সম্ভাবনা, তাদের কাছে শুনতে চাইব, আমরা ক্ষমতায় এলে বিচারক নিয়োগে শুধু কাগুজে আইন করব না, সব থেকে মেধাবী ও যোগ্য ব্যক্তিদের একটি স্বচ্ছ ও বিশ্বাসযোগ্য প্রক্রিয়ার মধ্য দিয়ে নিয়োগদানের ব্যবস্থা চালু করব। দলীয় আনুগত্য বিবেচনায় পারতপক্ষে মধ্যম মানসম্পন্ন ব্যক্তিদের উঁচু পদে বসাতে অগ্রাধিকার দেব না। যাতে অধিকতর যোগ্যতাসম্পন্ন ব্যক্তিরা আসেন, সে জন্য বিচার বিভাগের বাজেট কয়েক গুণ বাড়াব, বিচারকদের বেতন-ভাতা দ্বিগুণের বেশি করব, অর্থাৎ উন্নত বিশ্বের মতো করব।</p>\r\n<p class="TEXT">&lsquo;তিন&ndash;তিনবারের প্রধানমন্ত্রী&rsquo; কথাটি বিএনপির চেয়ারপারসন ২০১৪ সালের আগে এ রকম গর্বের সঙ্গে আওড়িয়েছেন বলে মনে&nbsp;<br />পড়ে না। তবে এখন আমরা তাঁর কাছে অনুশোচনা বা ভুলের স্বীকারোক্তি শুনতে চাই। মাসদার হোসেন মামলার রায় তাঁর সরকারই পদ্ধতিগতভাবে প্রতিহত করেছিল। &lsquo;ক্ষমতাসীনেরা কিসে তুষ্ট, কিসে রুষ্ট, সে কথা মাথায় রেখে বিচারকদের চলতে হচ্ছে। রায়, সিদ্ধান্ত ও নির্দেশ প্রদানে বিচারকদের তোয়াক্কা করতে হচ্ছে সরকারের ইচ্ছা-অনিচ্ছার ওপর।&rsquo; এ রকমের ভূরি ভূরি উক্তি আমাদের রাজনৈতিক অভিধানে আছে। কিন্তু বিচার বিভাগের সংস্কারে কোনো বিশ্বস্ত অঙ্গীকার নেই। যাঁদের এটা বোঝা দরকার, তাঁরা এটা আদৌ বোঝেন কি না, সে প্রশ্ন উড়িয়ে দেওয়া যাবে না।</p>\r\n<p class="TEXT">অধস্তন আদালতে দেওয়া খালেদা জিয়ার জবানবন্দি পড়ে আমাদের মনে পড়ল, ২০০১ সালে একজন প্রধানমন্ত্রী হিসেবে শপথ নেওয়ার আগে তিনি বিচারপতি লতিফুর রহমানের তত্ত্বাবধায়ক সরকারের কাছে বিচার বিভাগ পৃথক্&zwnj;করণ অধ্যাদেশ জারি করবেন বলে অঙ্গীকার করেছিলেন। ওই অধ্যাদেশে সই দেওয়ার আগমুহূর্তে তিনি মিথ্যা বলে তা ঠেকিয়েছিলেন। এখন সেই আদালতে আদালতের স্বাধীনতা প্রশ্নে তাঁর ক্রন্দন কী করে মানুষের চোখকে আর্দ্র করতে পারে? কেউ বলবেন, আপনাদের এত শখ কেন? কে কবে সত্যিকারের স্বাধীনতা দেবে? খামোখা অবাস্তব কথা বলেন কেন?</p>\r\n<p class="TEXT">সত্যি, আমাদের জাতীয় রাজনীতিটা এখনো এই গর্তে পড়ে আছে। শুধু তাঁকে বিচ্ছিন্নভাবে দোষ দেব না, এই আমাদের নিয়তি। তবু এটা বারবার লিখব, প্রতিবাদের প্রবণতা দেখাব, কারণ নিরঙ্কুশ ক্ষমতাচর্চার মনোভাব না পাল্টালে দেশের পরিবর্তন আসবে না। ৫ জানুয়ারির একটি একতরফা নির্বাচন অনেক বড় বাধা। কিন্তু একমাত্র সেটাই কি সভা করতে না দেওয়ার মতো আজকের অসহনশীলতা ও গণতান্ত্রিক ঘাটতির জন্য দায়ী? অবশ্যই আমরা আগামী নির্বাচনে বিএনপির অংশগ্রহণ কামনা করি। বিদ্যমান ব্যবস্থার মধ্যে খালেদা জিয়ার বৈধ স্বার্থ রক্ষা না পেলে, তাঁর সভা-সমাবেশের অধিকার ক্ষুণ্ণ হলে আমরা উদ্বিগ্ন হব। ফেনীতে তাঁর গাড়িবহরে সর্বশেষ হামলার ঘটনা অবশ্যই দুর্ভাগ্যজনক। এ রকম ঘটনা সব সময়ের জন্য বর্জনীয় ও নিন্দনীয়। কিন্তু ইতিহাস সাক্ষ্য দেবে, এ রকম হামলা কার আমলে কত বেশি বা কম, তা তর্কের বিষয়, কিন্তু কোনো আমলই এমন ধাঁচের হামলা-মামলা থেকে মুক্ত নয়।</p>\r\n<p class="TEXT">এই বৃত্তটা ভাঙতে হবে। যাঁরা বলবেন, এখন এটা বলার সময় নয়, আগে বাঁচুন, শ্বাস নিন, তারপর না হয় বলবেন, এই যুক্তিও নতুন নয়। সুতরাং, যখনই দেখব উচিত কথা বলা হয়নি, বলতে সচেষ্ট হব। কারও অপারগতা বিবেচনায় উদাসীন থাকব না। যথাসাধ্য প্রতিবাদে সরব হব।</p>\r\n<p class="TEXT">আমাদের রাজনীতিতে সেই ফরাসি রাজা ষষ্ঠ&curren; লুইয়ের প্রেতাত্মা ঘোরাঘুরির মধ্যে থাকে।&nbsp; লুই বলেছেন, &lsquo;আমিই রাষ্ট্র।&rsquo; সেই ধ্বনি&nbsp;<br />যেন প্রতিধ্বনিত: আমিই গণতন্ত্র। আমিই আইনের শাসন। আমি কষ্টে থাকলে গণতন্ত্র কষ্টে থাকে। আমি বন্দী হলে আইনের শাসনটাই বন্দী হয়। কারণ, আমি আর আমি নেই। জনগণে &lsquo;একাকার&rsquo; হয়ে গেছি। কিন্তু বাস্তবতা কি তা&ndash;ই বলে?</p>\r\n<p class="TEXT">আমরা সকৌতুকে লক্ষ করি, জিয়া অরফানেজ ও জিয়া চ্যারিটেবলের মামলা দুটি এক-এগারোর সরকারের আমলে দায়ের করা হয়েছিল, সে কথা তিনি এড়িয়ে গেছেন। কিন্তু এটা স্পষ্ট করেছেন যে, ওই একই সময়ে আওয়ামী লীগের নেতাদের অনেকের বিরুদ্ধে দায়ের করা দুর্নীতির মামলাগুলো প্রত্যাহার করা হয়েছে। আসলে দুঃখটা তাঁর এখানেই।</p>\r\n<p class="TEXT">প্রক্রিয়াগত দিক থেকে জিয়া চ্যারিটেবলের চেয়ে জিয়া অরফানেজের মামলা এগিয়ে আছে। দোষী হলে এর সর্বোচ্চ শাস্তি যাবজ্জীবন। আগামী ১০০ দিনের মধ্যে এই মামলার রায় হলেও হতে পারে। কিন্তু প্রসিকিউশনের হিসাব-নিকাশ যা বলবে, তার প্রভাব থাকবে।</p>\r\n<p class="TEXT">২০০৮ সালের ৩ জুলাই জিয়া অরফানেজ মামলাটি দায়ের করা হয়। ১৯৯১ সালের ৯ জুন ইউনাইটেড সৌদি কমার্শিয়াল ব্যাংক প্রায় ৪ কোটি ৪৪ লাখ টাকার অনুদান দিয়েছিল। অভিযোগ হলো, ওই তহবিলের ২ কোটি ১০ লাখ টাকা তছরুপ হয়েছে। গত প্রায় এক দশকে খালেদা জিয়ার আইনজীবীরা ওই মামলায় আদালত স্থানান্তর, অভিযোগপত্রের বৈধতা, বিশেষ আদালতের এখতিয়ার নিয়ে আলাদা প্রজ্ঞাপনের প্রয়োজনীয়তা, অধিকতর তদন্ত, সাক্ষীদের পুনরায় জেরার মতো বিষয়ে অন্তত অর্ধডজন হাইকোর্ট বেঞ্চে অন্তর্বর্তী আদেশের জন্য গেছেন। তবে শুধু একটি রুলের আদেশের বেশি পাননি বলে জানি। অবশ্য বেঞ্চ দ্বিধাবিভক্ত হওয়ার নজিরও তৈরি হয়েছে। সর্বশেষ ১১ জন সাক্ষীর পুনঃ জেরার অনুমতি এবং বিচার স্থগিত চেয়ে আপিল বিভাগের কাছে প্রতিকার চেয়েছিলেন। ৩০ অক্টোবর সর্বোচ্চ আদালত তাতে &lsquo;নো অর্ডার&rsquo; দিয়েছেন। স্থগিতাদেশ দেননি। এখন এ মামলা চলতে বাধা নেই।</p>\r\n<p class="TEXT">একজন সাধারণ বিচারপ্রার্থীর পক্ষে এই সময়সাপেক্ষ মূল্যবান অনুশীলন চালানো সম্ভব নয়। বেগম জিয়া বলেছেন, &lsquo;আলোচ্য মামলাটি দায়ের এবং এর সকল কার্যক্রম ও পরিণতি কেবল ফৌজদারি বিধিবিধান, আইনকানুন ও বিচারব্যবস্থার মধ্যেই সীমিত নয়।&rsquo; তিনি সম্ভবত এটা বিবেচনায় নেননি যে, সাধারণ মানুষ দেদার সাজানো মামলায় পড়েন। প্রকৃত বাদীরাও সুবিচার না পেয়ে নিরন্তর গুমরে কাঁদেন। এক জিয়া অরফানেজ মামলা থেকে বাঁচতে তাঁর পক্ষে যে প্রক্রিয়ায় প্রায় দশক-দীর্ঘ আইনি লড়াই করা সম্ভব হয়েছে, সেটা আর কতজনের পক্ষে সম্ভব হতো? তিনি যা বলেননি সেটা হলো, এটা সেই রাষ্ট্র, যার শাসনপদ্ধতি গঠনে তিনিও কার্যকর ভূমিকা রেখেছেন।</p>', 0, 'admin', 1, '2017-10-31 10:10:32'),
(5, 16, 13, 0, 'এই ৬০০০ নিয়োগের নিয়তি কী?', 'এই-৬০০০-নিয়োগের-নিয়তি-কী?', 'এই ৬০০০ নিয়োগের নিয়তি কী?', 'upload/e8f61f1aaf.jpg', '<p>নিয়োগ জটিলতা থাকায় হাইকোর্টের স্থগিতাদেশ ও বিচারাধীন রয়েছে&mdash;এমন রাষ্ট্রায়ত্ত তিনটি ব্যাংকের ছয় হাজারেরও বেশি পদে নিয়োগ আটকে আছে।</p>\r\n<p>ব্যাংক কর্তৃপক্ষ বলছে, বিষয়টি নিয়ে মামলা আদালতে বিচারাধীন থাকায় তাদের হাত-পা বাঁধা, এখানে কিছু করার নেই। নিয়োগপ্রার্থীরা বলছেন, তাঁরা অনেক অপেক্ষা করেছেন। বেকারত্ব সমস্যার সমাধানে ব্যাংকের চূড়ান্ত নিয়োগ হওয়া একান্ত জরুরি।</p>', '<p>নিয়োগ জটিলতা থাকায় হাইকোর্টের স্থগিতাদেশ ও বিচারাধীন রয়েছে&mdash;এমন রাষ্ট্রায়ত্ত তিনটি ব্যাংকের ছয় হাজারেরও বেশি পদে নিয়োগ আটকে আছে।</p>\r\n<p>ব্যাংক কর্তৃপক্ষ বলছে, বিষয়টি নিয়ে মামলা আদালতে বিচারাধীন থাকায় তাদের হাত-পা বাঁধা, এখানে কিছু করার নেই। নিয়োগপ্রার্থীরা বলছেন, তাঁরা অনেক অপেক্ষা করেছেন। বেকারত্ব সমস্যার সমাধানে ব্যাংকের চূড়ান্ত নিয়োগ হওয়া একান্ত জরুরি।</p>\r\n<p>বাংলাদেশ ব্যাংক সূত্র জানায়, ব্যাংকে সমন্বিত নিয়োগ পদ্ধতি বাস্তবায়নের জন্য ব্যাংকার্স সিলেকশন কমিটির (বিএসসি) গঠিত হয়। এরপর সোনালী ব্যাংকের সিনিয়র অফিসার পদে ৬৮৬ জন, অফিসার পদে ৮১০ জন, অফিসার (ক্যাশ) পদে ৭৪৮ জন, জনতা ব্যাংকের এক্সিকিউটিভ অফিসার পদে ৮৩৪ জন, অ্যাসিস্ট্যান্ট এক্সিকিউটিভ পদে ৪৬৪ জন, অ্যাসিস্ট্যান্ট এক্সিকিউটিভ (টেলর) পদে ৫৩৬ জন এবং রূপালী ব্যাংকের সিনিয়র অফিসার পদে ৪২৩ জন, অফিসার পদে ৭৩৬ জনের নিয়োগ বিজ্ঞপ্তি প্রকাশ পায়। মোট ৫ হাজার ২৩৭টি পদের নিয়োগ এখন আদালতে বিচারাধীন। এটির ওপর নিষেধাজ্ঞা আরোপ করা হয়েছে। এর এখন পর্যন্ত চূড়ান্ত সুরাহা হয়নি।</p>\r\n<p>এ ছাড়া বিএসসি গঠনের আগে জনতা ব্যাংকের ২০১৪ সালে অ্যাসিস্ট্যান্ট এক্সিকিউটিভ পদে ১৫৪ জন, অ্যাসিস্ট্যান্ট এক্সিকিউটিভ (টেলর) ৪৯৪ জনের নিয়োগ বিজ্ঞপ্তি প্রকাশ পায়। একই বছর সোনালী ব্যাংকের অফিসার (ক্যাশ) ৭২৫, অফিসার পদে ৫৪৭ এবং সিনিয়র অফিসার ৪৩৫ জন নিয়োগ বিজ্ঞপ্তি প্রকাশ পায়। সোনালী ব্যাংকের এই তিন পদে মোট ১ হাজার ৭০৭ জনের নিয়োগের প্রক্রিয়া অনেক দূর এগোয়। এর মধ্যে ২০১৫ সালের ২১ জুন সোনালী ব্যাংকে ১ হাজার ৪৩৬ জনকে নিয়োগ দেওয়া হয়। রূপালি ব্যাংকে ২০১৩ সালে একটি নিয়োগ বিজ্ঞপ্তি প্রকাশ করা হয়। তবে সেখানে পদের সংখ্যা লেখা ছিল না। নিয়োগ জটিলতা থাকার কারণে এই তিনটি ব্যাংকের নিয়োগ আদালত পর্যন্ত গড়ায়।</p>\r\n<p>বাংলাদেশ ব্যাংকের মহাব্যবস্থাপক (জিএম) ও ব্যাংকার্স সিলেকশন কমিটির (বিএসসি) প্রধান মোশাররফ হোসেন খান প্রথম আলোকে বলেন, &lsquo;আটকে থাকা ব্যাংকের নিয়োগ নিয়ে আমাদের কোনো মতামত নেই। কেননা, আমরা আদালতের আদেশের বাইরে যেতে পারি না। তবে চাই এসব সমস্যার সমাধান হোক। ব্যাংকে নিয়োগ হলে জনবল-সংকট হবে না। ব্যাংকের কাজে গতি আসবে।&rsquo;</p>\r\n<p>যাঁরা ব্যাংকের নিয়োগের বিরুদ্ধে মামলা করেছেন, তাঁরা সবাই কোনো না কোনো নিয়োগে পরীক্ষায় অংশ নিয়ে মৌখিক পরীক্ষায় পাস করেছিলেন। তাঁদের চূড়ান্ত নিয়োগ না দিয়ে বঞ্চিত করা হচ্ছে&mdash;এমন অভিযোগে এনে নতুন নিয়োগের বৈধতা চ্যালেঞ্জ করে মামলা করেন।</p>\r\n<p>ব্যাংকার্স সিলেকশন কমিটির সদস্য ও রাষ্ট্রপক্ষের আইনজীবীদের সঙ্গে কথা বলে জানা গেছে, ব্যাংকগুলো নিয়োগ বিজ্ঞপ্তি প্রকাশ করার পর একটি বঞ্চিতপক্ষের প্রার্থীরা ক্ষুব্ধ হয়ে আদালতের শরণাপন্ন হন। তাঁরা ২০১৪ সাল বা তার পরে কোনো না কোনো নিয়োগ পরীক্ষায় অংশ নিয়ে নিয়ে মৌখিক পরীক্ষায় অংশ নিয়েছেন। তাঁদের মামলার কারণে নতুন নিয়োগের ওপর স্থগিতাদেশ দেন আদালত। নতুন নিয়োগ না হওয়ার কারণে রাষ্ট্রায়ত্ত এই ব্যাংকগুলোয় জনবল-সংকট দেখা দিয়েছে।</p>\r\n<p>মৌখিক পরীক্ষার পর নিয়োগ আটকে থাকা প্রার্থীদের নিয়োগ দিতে ২০১৬ সালের ১০ ফেব্রুয়ারি আর্থিক প্রতিষ্ঠান বিভাগকে চিঠি দেয় জানিয়েছিল অর্থ মন্ত্রণালয়। এরই মধ্যে তিন বছর পার হয়ে গেছে। প্রার্থীদের ৮০ শতাংশের চাকরির বয়সও চলে গেছে। নিয়োগের অপেক্ষায় থাকা প্রার্থীদের দাবি, ব্যাংক কর্তৃপক্ষ যেন ২০১৬ সালের সার্কুলারের সব নিয়োগ সম্পন্ন করে, যাতে ২০১৭ সালের সমন্বিত নিয়োগ বাস্তবায়ন করে।</p>\r\n<p>নিয়োগ আটকে থাকা একাধিক প্রার্থী প্রথম আলোকে জানান, তাঁদের চাকরির বয়স চলে যাচ্ছে, কিন্তু ব্যাংকগুলো আটকে থাকা নিয়োগের বিষয়ে কিছু করতে পারছে না। এভাবে চলতে থাকলে দেশে বেকারের সংখ্যা বাড়তে থাকবে।</p>\r\n<p>সংশ্লিষ্ট সূত্র জানায়, যেহেতু রাষ্ট্রায়ত্ত ব্যাংকগুলোয় আগের নিয়োগের সমাধান করেনি, তাই ওই ব্যাংকগুলোয় নতুন নিয়োগ বিজ্ঞপ্তি প্রকাশ হলেই সংক্ষুব্ধ প্রার্থীরা আদালতের স্থগিতাদেশ নিয়ে নিয়োগ বন্ধ করে দেন। তাই তাঁদের আগের পুরোনো সমস্যা সমাধান করতে হবে। না হলে নতুন করে নিয়োগ বিজ্ঞপ্তি দিলেই সমস্যার সম্মুখীন হতে হবে।</p>\r\n<p>জানতে চাইলে রাষ্ট্রপক্ষের কোনো আইনজীবী নাম প্রকাশ করে মন্তব্য করতে রাজি হয়নি। তাঁদের একজন নাম না প্রকাশের শর্তে প্রথম আলোকে বলেছেন, &lsquo;আদালতে বিচারাধীন কোনো বিষয় নিয়ে কোনো মন্তব্য করতে চাই না।&rsquo; তবে এ নিয়োগসংক্রান্ত সমস্যা দ্রুত সমাধান চান তিনি।</p>', 0, 'admin', 1, '2017-11-01 07:04:36'),
(6, 15, 13, 0, 'নতুন দল বিজেপির সভাপতি ও এক নেতার খোঁজ নেই', 'নতুন-দল-বিজেপির-সভাপতি-ও-এক-নেতার-খোঁজ-নেই', 'নতুন দল বিজেপির সভাপতি ও এক নেতার খোঁজ নেই', 'upload/5bf1206362.jpg', '<p class="DECK38pt">নতুন গঠিত রাজনৈতিক দল বাংলাদেশ জনতা পার্টির (বিজেপি) সভাপতি মিঠুন চৌধুরী ও তাঁর এক সহকর্মীর খোঁজ পাওয়া যাচ্ছে না বলে জানিয়েছে তাঁর পরিবার। পরিবারের অভিযোগ, গত ২৭ অক্টোবর রাতে আইনশৃঙ্খলা রক্ষাকারী বাহিনীর সদস্য পরিচয়ে কয়েকজন ব্যক্তি রাজধানীর ফরাশগঞ্জ থেকে গাড়িতে তুলে নিয়ে যাওয়ার পর থেকে ওই দুজন নিখোঁজ রয়েছেন।</p>', '<p class="DECK38pt">নতুন গঠিত রাজনৈতিক দল বাংলাদেশ জনতা পার্টির (বিজেপি) সভাপতি মিঠুন চৌধুরী ও তাঁর এক সহকর্মীর খোঁজ পাওয়া যাচ্ছে না বলে জানিয়েছে তাঁর পরিবার। পরিবারের অভিযোগ, গত ২৭ অক্টোবর রাতে আইনশৃঙ্খলা রক্ষাকারী বাহিনীর সদস্য পরিচয়ে কয়েকজন ব্যক্তি রাজধানীর ফরাশগঞ্জ থেকে গাড়িতে তুলে নিয়ে যাওয়ার পর থেকে ওই দুজন নিখোঁজ রয়েছেন।</p>\r\n<p class="TEXT">মিঠুন চৌধুরীর স্ত্রী সুমনা চৌধুরী গতকাল মঙ্গলবার দুপুরে সিলেট জেলা প্রেসক্লাবে সংবাদ সম্মেলন করে এই অভিযোগ করেন। তিনি বলেছেন, মিঠুনের সঙ্গে নিখোঁজ সহকর্মী আশিক ঘোষ দলের যুব পার্টির সভাপতি। সুমনা চৌধুরী এ দুজনের সন্ধান পাওয়ার আকুতি জানিয়ে এ ব্যাপারে প্রধানমন্ত্রী ও স্বরাষ্ট্রমন্ত্রীর দৃষ্টি আকর্ষণ করেন।</p>\r\n<p class="TEXT">গত ২০ সেপ্টেম্বর রাজধানীতে ঢাকা রিপোর্টার্স ইউনিটিতে সংবাদ সম্মেলন করে হিন্দু বৌদ্ধ খ্রিষ্টান আদিবাসী পার্টি নামের সংগঠনের সভাপতি মিঠুন চৌধুরী বিজেপি গঠনের ঘোষণা দেন। ওই সংবাদ সম্মেলনে তিনি বলেছিলেন, নতুন এই দলে তাঁর সংগঠন ছাড়াও সমমনা অর্ধশতাধিক সংগঠন রয়েছে। নতুন দলটির সভাপতি ও মুখপাত্র মিঠুন চৌধুরী, মহাসচিব দেবাশীষ সাহা।</p>\r\n<p class="TEXT">মিঠুন চৌধুরীর বাড়ি সুনামগঞ্জের জামালগঞ্জে। পরিবার নিয়ে তিনি বসবাস করেন সিলেট নগরের বালুচর এলাকায়।</p>\r\n<p class="TEXT">সংবাদ সম্মেলনে মিঠুন চৌধুরীর স্ত্রী সুমনা অভিযোগ করেন, তাঁর স্বামী ও স্বামীর সহকর্মী আশিক ঘোষকে ২৭ অক্টোবর দিবাগত রাত ১২টা ১০ মিনিটে ঢাকার সূত্রাপুর থানার ফরাশগঞ্জের প্রিয় বল্লব জিউ মন্দিরের ফটক থেকে একটি কালো গাড়িতে তুলে নেওয়া হয়েছে। প্রত্যক্ষদর্শীরা বলেছেন, আইনশৃঙ্খলা রক্ষাকারী বাহিনীর সদস্য পরিচয় দিয়ে সাধারণ পোশাকধারীরা ওই দুজনকে আটক করে নিয়ে যান। এখন পর্যন্ত তাঁদের কোনো সন্ধান পাওয়া যায়নি। তাদের খোঁজে বিভিন্ন গোয়েন্দা সংস্থায় গিয়ে যোগাযোগ করলেও কেউ কোনো সন্ধান দিতে পারেনি। তিনি বলেন, &lsquo;আমি আমার স্বামীর সন্ধান চাই, তিনি কোথায় আছেন&mdash;অন্তত এটুকু কেউ বলুক।&rsquo;</p>\r\n<p class="TEXT">সুমনা চৌধুরী বলেন, দুজনের নিখোঁজ হওয়ার ব্যাপারে সূত্রাপুর থানায় সাধারণ ডায়েরি (জিডি) করতে গেলে কর্তব্যরত পুলিশ কর্মকর্তা তাঁকে বলেছেন, এ ব্যাপারে জিডি নেওয়া সম্ভব নয়। স্বামী নিখোঁজের পর থেকে তিনি এবং তাঁর স্কুলপড়ুয়া দুই সন্তান মানসিকভাবে বিপর্যস্ত হয়ে পড়েছেন এবং নিরাপত্তাহীনতা ও উদ্বেগে দিন কাটাচ্ছেন। তাঁর শাশুড়ি ও গ্রামের লোকজনও চরম দুশ্চিন্তায় ভুগছেন। আশিকের পরিবারও উদ্বিগ্ন।</p>\r\n<p class="TEXT">জানতে চাইলে সূত্রাপুর থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) কে এম আশরাফ উদ্দিন&nbsp;<em>প্রথম</em><em>&nbsp;আলো</em>কে বলেন, মিঠুন চৌধুরীর পরিবারের কেউ কোনো অভিযোগ নিয়ে থানায় আসেননি। এ ব্যাপারে তিনি কিছু জানেন না।</p>\r\n<p class="TEXT">সংবাদ সম্মেলনে সুমনা চৌধুরী বলেন, তাঁর স্বামী দৈনিক&nbsp;<em>বাংলার</em><em>&nbsp;মুক্তাঙ্গন</em>&nbsp;নামে একটি পত্রিকার সম্পাদক ছিলেন। ২০১৪ সালের ৯ মার্চ তিনি বাংলাদেশ হিন্দু বৌদ্ধ খ্রিষ্টান আদিবাসী পার্টি প্রতিষ্ঠা করেন। তিনি বলেন, তাঁর স্বামীর বিরুদ্ধে যদি কোনো মামলা থেকে থাকে, তাহলে অবশ্যই আইনিভাবে তা মোকাবিলা করবেন। কিন্তু তিনি জানেন না, কী অভিযোগে তাঁকে আটক করা হয়েছে। এ ব্যাপারে কিছু প্রকাশও করা হচ্ছে না।</p>\r\n<p class="TEXT">সংবাদ সম্মেলনে সুমনা চৌধুরীর সঙ্গে তাঁর ছেলে কৃষ্ণ রঞ্জন চৌধুরী, মেয়ে ঐশ্বরিয়া চৌধুরী, বিজেপির বিভাগীয় সমন্বয়কারী স্বপন বর্মণ, সৈয়দ হাসান আবদুল্লাহ, আবু মো. খালেদ ও নমী বর্মণ উপস্থিত ছিলেন।</p>', 0, 'admin', 1, '2017-11-01 07:08:25'),
(7, 19, 3, 0, 'বড় বাজে সময় যাচ্ছে রিয়াল মাদ্রিদের', 'বড়-বাজে-সময়-যাচ্ছে-রিয়াল-মাদ্রিদের', 'বড় বাজে সময় যাচ্ছে রিয়াল মাদ্রিদের', 'upload/2c50db09d1.jpg', '<p><span>মাউরোসিও পচেত্তিনো বেজায় খুশি। একটা বিরাট স্বীকৃতিই যেন মিলল। টটেনহাম যে কেবল ইংলিশ প্রিমিয়ার লিগের গণ্ডির মধ্যে আবদ্ধ হয়ে থাকা কোনো দল নয়, বরং ইউরোপ-সেরা হওয়ার লড়াইয়ে শক্ত প্রতিদ্বন্দ্বী, কাল সেটিই যেন প্রমাণ করেছে তারা। রিয়াল মাদ্রিদকে ৩-১ গোলে হারিয়ে চ্যাম্পিয়নস লিগের শেষ ষোলোয় পা রাখা টটেনহামের জন্য কেবল একটি জয়ই নয়, নিজেদের উদ্ভাসিত করার উপলক্ষও।</span></p>', '<p><span>মাউরোসিও পচেত্তিনো বেজায় খুশি। একটা বিরাট স্বীকৃতিই যেন মিলল। টটেনহাম যে কেবল ইংলিশ প্রিমিয়ার লিগের গণ্ডির মধ্যে আবদ্ধ হয়ে থাকা কোনো দল নয়, বরং ইউরোপ-সেরা হওয়ার লড়াইয়ে শক্ত প্রতিদ্বন্দ্বী, কাল সেটিই যেন প্রমাণ করেছে তারা। রিয়াল মাদ্রিদকে ৩-১ গোলে হারিয়ে চ্যাম্পিয়নস লিগের শেষ ষোলোয় পা রাখা টটেনহামের জন্য কেবল একটি জয়ই নয়, নিজেদের উদ্ভাসিত করার উপলক্ষও।</span><br /><span>রিয়ালের সময়টা যে খুব খারাপ যাচ্ছে, সেটা আবারও বোঝা গেল। গত পাঁচ বছরের মধ্যে এই প্রথম চ্যাম্পিয়নস লিগের গ্রুপ পর্বে হারের অভিজ্ঞতা হলো বর্তমান চ্যাম্পিয়নদের। টটেনহামের নিরন্তর প্রেসিং ফুটবলের সামনে রিয়াল ফুটবলাররা যেন ছিল নিতান্তই অসহায়। লন্ডনের বিখ্যাত ওয়েম্বলি স্টেডিয়ামে রিয়ালের হারে বড় ভূমিকা ডেলে আলীর। ২৭ ও ৫৬ মিনিটে ম্যাচের প্রথম দুই গোলই তাঁর। দ্বিতীয় গোলটি তো দুর্দান্ত। ক্রিস্টিয়ান এরিকসন ৬৫ মিনিটে ম্যাচ থেকে পুরোপুরি ছিটকে দেন জিনেদিন জিদানের দলকে। খেলা শেষ হওয়ার ২০ মিনিট আগে ক্রিস্টিয়ানো রোনালদোর গোলে সান্ত্বনা রিয়াল আসলেই পেয়েছে কি না, সেটি কিন্তু ভাবনার বিষয়ই।</span><br /><span>জয়টা দুর্দান্ত, সন্দেহ নেই। তবে এই জয়টাকে পচেত্তিনো দেখছেন টটেনহামের অস্তিত্বকে নতুন করে জানান দেওয়া হিসেবেই, &lsquo;অবশ্যই এ ধরনের জয় আমাদের আরও বেশি মানুষের সামনে নিয়ে আসবে। এটা এমন একটা জয়, ইউরোপের সর্বত্র যেটা নিয়ে আলোচনা হবে। সবাই অন্তত আমাদের দিকে তাকাবে।&rsquo;</span><br /><span>একটি জয়ই টটেনহামকে বড় দল বানিয়ে দিচ্ছে বলে অনুভব পচেত্তিনোর, &lsquo;আজকে মনে হচ্ছে, টটেনহাম বড় দল। আমরা কেবল ইংল্যান্ডেই নই, ইউরোপেও একটা বড় দল।&rsquo;</span><br /><span>এই জয়ের পেছনে নিজেদের প্রস্তুতিটার কথাও মনে করিয়ে দিয়েছেন টটেনহাম কোচ, &lsquo;অনেক প্রস্তুতির পর, অনেক পরিশ্রম ও চেষ্টার পরই এই সাফল্য। আমরা এখন বড় প্রতিযোগিতা জিততে চাই।&rsquo;</span><br /><span>রিয়াল কোচ জিদান স্বীকার করেছেন, সময়টা তাঁদের অনুকূলে নয়। তবে তিনি এতে আশা হারাচ্ছেন না। তাঁর মতে, জীবনে এমন সময় আসেই, সেটাকে মেনে নিতে হয়, &lsquo;অবশ্যই আমরা বাজে সময়ের মধ্য দিয়ে যাচ্ছি। এটাই জীবন। জীবনে অনেক সময় এমন কিছু মেনে নিতে হয়। কোনো কিছুই এই সময়টাও নিজেদের পক্ষে আসে না।&rsquo; সূত্র: এএফপি</span></p>', 0, 'admin', 1, '2017-11-02 07:25:27'),
(10, 17, 13, 0, 'দেশে মোটরসাইকেল কারখানা করছে জাপানের হোন্ডা', 'দেশে-মোটরসাইকেল-কারখানা-করছে-জাপানের-হোন্ডা', 'দেশে মোটরসাইকেল কারখানা করছে জাপানের হোন্ডা', 'upload/63437fffdc.jpg', '<p><span>জাপানের মোটরসাইকেল উৎপাদনকারী প্রতিষ্ঠান হোন্ডা মোটর করপোরেশন বাংলাদেশে বিনিয়োগ করছে। প্রতিষ্ঠানটি মুন্সিগঞ্জের গজারিয়ায় প্রতিষ্ঠিত আবদুল মোনেম ইকোনমিক জোনে জমি ইজারা নিয়েছে। সেখানে ইতিমধ্যে তারা মোটরসাইকেল উৎপাদনের কারখানা নির্মাণকাজ শুরু করেছে।</span></p>', '<p><span>জাপানের মোটরসাইকেল উৎপাদনকারী প্রতিষ্ঠান হোন্ডা মোটর করপোরেশন বাংলাদেশে বিনিয়োগ করছে। প্রতিষ্ঠানটি মুন্সিগঞ্জের গজারিয়ায় প্রতিষ্ঠিত আবদুল মোনেম ইকোনমিক জোনে জমি ইজারা নিয়েছে। সেখানে ইতিমধ্যে তারা মোটরসাইকেল উৎপাদনের কারখানা নির্মাণকাজ শুরু করেছে।</span><br /><span>অর্থমন্ত্রী আবুল মাল আবদুল মুহিত ও শিল্পমন্ত্রী আমির হোসেন আমুর উপস্থিতিতে আজ রোববার এ কারখানার ভিত্তিপ্রস্তর স্থাপন করা হবে।</span><br /><br /><span>হোন্ডা এ কারখানায় ২০১৮ সালের মধ্যে উৎপাদন শুরু করতে চায়। পরিকল্পনা অনুযায়ী, প্রথম বছর তারা ১ লাখ মোটরসাইকেল উৎপাদন করবে। পঞ্চম বছরে উৎপাদনের পরিমাণ ৩ লাখ ইউনিটে উন্নীত করতে চায় তারা। শুরুতে নতুন কারখানায় প্রায় ৩০০ লোকের কর্মসংস্থান হবে। পরেতে এ সংখ্যা দাঁড়াবে ৫০০ জনে।</span><br /><br /><span>হোন্ডা মোটর করপোরেশন বিশ্বের সবচেয়ে বড় মোটরসাইকেল উৎপাদনকারী প্রতিষ্ঠান। এটি মোটরসাইকেল ছাড়াও গাড়ি, রোবট, বিদ্যুৎ ও জ্বালানি খাতের যন্ত্র এবং উড়োজাহাজ পণ্য উৎপাদন করে। কোম্পানিটির সর্বশেষ আর্থিক প্রতিবেদন অনুযায়ী, চলতি ২০১৭-১৮ অর্থবছরের প্রথম ছয় মাসে (১ এপ্রিল থেকে ৩০ সেপ্টেম্বর) তারা ৬৬ লাখ ৯১ হাজার ইউনিট মোটরসাইকেল উৎপাদন করে, যা আগের বছরের একই সময়ের তুলনায় প্রায় ১৪ শতাংশ বেশি।</span><br /><br /><span>এ দেশে বাংলাদেশ হোন্ডা প্রাইভেট লিমিটেড নামের একটি কোম্পানি খুলে ২০১৩ সালে প্রতিষ্ঠানটি গাজীপুরে একটি মোটরসাইকেল সংযোজন কারখানা করে। এতে ৩০ শতাংশ মালিকানা ছিল রাষ্ট্রায়ত্ত বাংলাদেশ ইস্পাত ও প্রকৌশল করপোরেশনের (বিএসইসি)। নতুন এ প্রকল্পেও একই হারে অংশীদারত্ব থাকছে বিএসইসির।</span><br /><span>বাংলাদেশের মোটরসাইকেলের বাজারে হোন্ডা একটি পরিচিত নাম। এ দেশে অনেকে এখনো মোটরসাইকেলকে হোন্ডা নামে ডাকে। সংশ্লিষ্ট ব্যক্তিরা জানিয়েছেন, নতুন কারখানায় হোন্ডা তাদের উৎপাদনের পরিমাণ বাড়াবে। এতে মোটরসাইকেলের বিভিন্ন অংশ উৎপাদনের পরিকল্পনা রয়েছে তাদের। এতে এ দেশে মূল্য সংযোজন বাড়বে এবং মোটরসাইকেলের দাম কমবে বলে আশা করছেন সংশ্লিষ্ট ব্যক্তিরা।</span><br /><br /><span>সূত্র জানায়, হোন্ডা তাদের নতুন কারখানায় প্রায় ৪ কোটি ৪০ লাখ ডলার বিনিয়োগ করবে, বাংলাদেশি মুদ্রায় যার পরিমাণ প্রায় ৩৫০ কোটি টাকা। জমির ইজারা, কারখানার ভৌত অবকাঠামো নির্মাণ, যন্ত্রপাতি আমদানি ও অন্যান্য ব্যয় এর অন্তর্ভুক্ত। সম্প্রতি হোন্ডার সঙ্গে আবদুল মোনেম ইকোনমিক জোনের জমি ইজারার চুক্তি হয়। আবদুল মোনেম ইকোনমিক জোনে কারখানা নির্মাণ শুরু করা প্রথম প্রতিষ্ঠান হবে হোন্ডা।</span><br /><br /><span>এ বিষয়ে জানতে চাইলে আবদুল মোনেম ইকোনমিক জোনের পরিচালক এ গফুর প্রথম আলোকে বলেন, তাঁদের সঙ্গে প্রায় ২৫ একর জমি ইজারার চুক্তি হয়েছে।</span><br /><span>বাংলাদেশে হোন্ডার নতুন বিনিয়োগের কারণ এ দেশের বাজার বৃদ্ধি। মোটরসাইকেল সংযোজনকারীদের তথ্য অনুযায়ী, ২০১৬ সালে এ দেশে প্রায় ২ লাখ মোটরসাইকেল বিক্রি হয়েছে। বড় প্রতিষ্ঠানগুলোর বিক্রির পরিমাণ বেড়েছে গড়ে ৩০ শতাংশ হারে। চলতি বছর মোটরসাইকেল বিক্রির পরিমাণ আরও বেশি হারে বাড়বে বলে ধারণা কোম্পানিগুলোর। মোটরসাইকেল উৎপাদনে শুধু হোন্ডা নয়, বাজাজ, টিভিএস, হিরোসহ প্রায় ৭টি প্রতিষ্ঠান বাংলাদেশে বিনিয়োগের প্রক্রিয়ায় আছে বলে জানা গেছে।</span><br /><br /><span>জাপান এক্সটার্নাল ট্রেড অর্গানাইজেশনের (জেট্রো) তথ্য অনুযায়ী, বাংলাদেশ এখন পর্যন্ত ২৪৫টি জাপানি কোম্পানি বিনিয়োগ করেছে। জাপানিদের বেশির ভাগ বিনিয়োগ এসেছে টেলিযোগাযোগ, সার, তৈরি পোশাক, বিদ্যুৎ ও রাসায়নিক খাতে। এসব বেশ ভালো ব্যবসা করছে বলেও তথ্য উঠে এসেছে জেট্রোর সাম্প্রতিক এক জরিপে। এতে বলা হয়, বাংলাদেশে কর্মরত ৬৭ শতাংশ জাপানি কোম্পানি ধারণা করে এ বছর তাদের মুনাফা পরিস্থিতির উন্নতি হবে। এশিয়া ও প্রশান্ত মহাসাগরীয় ১৯টি দেশের মধ্যে বাংলাদেশ এ ক্ষেত্রে শীর্ষে আছে।</span><br /><span>হোন্ডা বাংলাদেশে মোটরসাইকেল উৎপাদনে সফল হলে অন্যান্য পণ্য উৎপাদনেও বিনিয়োগ করতে পারে বলে উল্লেখ করেন বাংলাদেশ বিনিয়োগ উন্নয়ন কর্তৃপক্ষের (বেজা) নির্বাহী চেয়ারম্যান পবন চৌধুরী। তিনি বলেন, &lsquo;বাংলাদেশে বিদেশি বিনিয়োগের ক্ষেত্রে দৃষ্টান্ত হবে হোন্ডার বিনিয়োগ। আমাদের কাছে আরও এ ধরনের বিনিয়োগ প্রস্তাব আছে। হোন্ডার বিনিয়োগ তাদের উৎসাহিত করবে।&rsquo;</span></p>', 0, 'admin', 1, '2017-11-05 05:41:57');

-- --------------------------------------------------------

--
-- Table structure for table `tbl_social`
--

CREATE TABLE `tbl_social` (
  `social_id` int(11) NOT NULL,
  `facebook` varchar(150) NOT NULL,
  `twitter` varchar(150) NOT NULL,
  `google_plus` varchar(150) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `tbl_social`
--

INSERT INTO `tbl_social` (`social_id`, `facebook`, `twitter`, `google_plus`) VALUES
(1, 'www.facebook.com', 'www.twitter.com', 'www.googleplus.com');

-- --------------------------------------------------------

--
-- Table structure for table `tbl_subcategory`
--

CREATE TABLE `tbl_subcategory` (
  `subcategory_id` int(11) NOT NULL,
  `category_id` int(11) NOT NULL,
  `sub_category_title` varchar(150) NOT NULL,
  `sub_category_url` varchar(150) NOT NULL,
  `subcategory_seo_title` varchar(150) NOT NULL,
  `status` tinyint(1) NOT NULL,
  `create_date` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `tbl_subcategory`
--

INSERT INTO `tbl_subcategory` (`subcategory_id`, `category_id`, `sub_category_title`, `sub_category_url`, `subcategory_seo_title`, `status`, `create_date`) VALUES
(2, 19, 'ক্রিকেট', 'ক্রিকেট', 'ক্রিকেট', 1, '2017-10-30 05:23:49'),
(3, 19, 'ফুটবল', 'ফুটবল', 'ফুটবল', 1, '2017-10-30 06:10:22'),
(4, 19, 'হকি', 'হকি', 'হকি', 1, '2017-10-30 06:10:38'),
(5, 21, 'প্রবাস', 'প্রবাস', 'প্রবাস', 1, '2017-10-30 06:11:32'),
(6, 21, 'লাইফ স্টাইল', 'লাইফ-স্টাইল', 'লাইফ স্টাইল', 1, '2017-10-30 06:11:58'),
(7, 21, 'বিজ্ঞান ও প্রযুক্তি', 'বিজ্ঞান-ও-প্রযুক্তি', 'বিজ্ঞান ও প্রযুক্তি', 1, '2017-10-30 06:13:15'),
(8, 21, 'নারী', 'নারী', 'নারী', 1, '2017-10-30 06:13:45'),
(9, 21, 'সাহিত্য', 'সাহিত্য', 'সাহিত্য', 1, '2017-10-30 06:14:13'),
(10, 20, 'বলিউড', 'বলিউড', 'বলিউড', 1, '2017-10-30 06:15:18'),
(11, 20, 'ঢালিউড', 'ঢালিউড', 'ঢালিউড', 1, '2017-10-30 06:15:30'),
(12, 20, 'হলিউড', 'হলিউড', 'হলিউড', 1, '2017-10-30 06:15:41'),
(13, 0, 'General', 'General', 'General', 1, '2017-11-05 05:27:41');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `tbl_admin`
--
ALTER TABLE `tbl_admin`
  ADD PRIMARY KEY (`admin_id`);

--
-- Indexes for table `tbl_announcement`
--
ALTER TABLE `tbl_announcement`
  ADD PRIMARY KEY (`announcement_id`);

--
-- Indexes for table `tbl_breakingnews`
--
ALTER TABLE `tbl_breakingnews`
  ADD PRIMARY KEY (`breaking_id`);

--
-- Indexes for table `tbl_columnist`
--
ALTER TABLE `tbl_columnist`
  ADD PRIMARY KEY (`columnistn_id`);

--
-- Indexes for table `tbl_logontitle`
--
ALTER TABLE `tbl_logontitle`
  ADD PRIMARY KEY (`logo_id`);

--
-- Indexes for table `tbl_ncategory`
--
ALTER TABLE `tbl_ncategory`
  ADD PRIMARY KEY (`category_id`);

--
-- Indexes for table `tbl_newses`
--
ALTER TABLE `tbl_newses`
  ADD PRIMARY KEY (`news_id`);

--
-- Indexes for table `tbl_social`
--
ALTER TABLE `tbl_social`
  ADD PRIMARY KEY (`social_id`);

--
-- Indexes for table `tbl_subcategory`
--
ALTER TABLE `tbl_subcategory`
  ADD PRIMARY KEY (`subcategory_id`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `tbl_admin`
--
ALTER TABLE `tbl_admin`
  MODIFY `admin_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=15;
--
-- AUTO_INCREMENT for table `tbl_announcement`
--
ALTER TABLE `tbl_announcement`
  MODIFY `announcement_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;
--
-- AUTO_INCREMENT for table `tbl_breakingnews`
--
ALTER TABLE `tbl_breakingnews`
  MODIFY `breaking_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;
--
-- AUTO_INCREMENT for table `tbl_columnist`
--
ALTER TABLE `tbl_columnist`
  MODIFY `columnistn_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;
--
-- AUTO_INCREMENT for table `tbl_logontitle`
--
ALTER TABLE `tbl_logontitle`
  MODIFY `logo_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;
--
-- AUTO_INCREMENT for table `tbl_ncategory`
--
ALTER TABLE `tbl_ncategory`
  MODIFY `category_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=24;
--
-- AUTO_INCREMENT for table `tbl_newses`
--
ALTER TABLE `tbl_newses`
  MODIFY `news_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=11;
--
-- AUTO_INCREMENT for table `tbl_social`
--
ALTER TABLE `tbl_social`
  MODIFY `social_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;
--
-- AUTO_INCREMENT for table `tbl_subcategory`
--
ALTER TABLE `tbl_subcategory`
  MODIFY `subcategory_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=14;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
